[
  {
    "name": "Амплификация",
    "description": "Вложение в достижение цели больших усилий, чем необходимо, попытка «убить муху кувалдой». Вариант — чрезмерно детальное планирование в условиях отсутствия в достаточном объёме исходных данных и наличия сильно влияющих на результат неопределённых или случайных факторов."
  },
  {
    "name": "Ускорение",
    "description": "Выполнение работы со скоростью большей, чем необходимо или даже допустимо."
  },
  {
    "name": "Опережение",
    "description": "Неоправданно раннее начало действий по достижению цели."
  },
  {
    "name": "Уклон в сторону поиска информации",
    "description": "Тенденция искать информацию даже тогда, когда она не влияет на действия или результат."
  },
  {
    "name": "Чрезмерное обобщение",
    "description": "Безосновательный перенос характеристик частных или даже единичных случаев на их обширные совокупности. Классический вариант — теория заговора."
  },
  {
    "name": "Эффект контраста",
    "description": "Усиление или преуменьшение значения одного предмета, когда он сравнивается с только что обнаруженным контрастным объектом."
  },
  {
    "name": "Феномен Баадера — Майнхоф (иллюзия частотности)",
    "description": "Недавно узнанная информация, появляющаяся вновь спустя непродолжительный период времени, воспринимается как необычайно часто повторяющаяся."
  },
  {
    "name": "Отклонение в сторону результата",
    "description": "Тенденция судить о решениях по их окончательным результатам, вместо того чтобы оценивать качество решений по обстоятельствам того момента времени, когда они были приняты."
  },
  {
    "name": "Переоценка воздействия",
    "description": "Тенденция людей переносить длительность или интенсивность воздействия некоего события на их будущие переживания."
  },
  {
    "name": "Эффект фокусировки",
    "description": "Склонность придавать чрезмерное значение одному аспекту события, игнорируя другие, что может привести к искажённым прогнозам."
  },
  {
    "name": "Иллюзия контроля",
    "description": "Склонность людей переоценивать свою способность контролировать события, особенно те, которые они объективно не могут контролировать."
  },
  {
    "name": "Эффект излишней уверенности",
    "description": "Склонность людей быть слишком уверенными в точности своих суждений и способностей."
  },
  {
    "name": "Эффект планирования",
    "description": "Склонность людей недооценивать время, затраты и риски будущих действий и переоценивать их выгоды."
  },
  {
    "name": "Предвзятость подтверждения",
    "description": "Склонность искать, интерпретировать и запоминать информацию таким образом, чтобы она подтверждала собственные предубеждения."
  },
  {
    "name": "Эффект якоря",
    "description": "Склонность полагаться на первую полученную информацию (якорь) при принятии решений, даже если она не имеет отношения к делу."
  },
  {
    "name": "Эффект ореола",
    "description": "Склонность распространять общее впечатление о человеке или объекте на его специфические качества, например, считать привлекательных людей более умными или добрыми."
  },
  {
    "name": "Эффект первичности",
    "description": "Склонность лучше запоминать информацию, полученную первой, по сравнению с последующей."
  },
  {
    "name": "Эффект новизны",
    "description": "Склонность лучше запоминать последнюю полученную информацию по сравнению с ранее полученной."
  },
  {
    "name": "Эффект ложного консенсуса",
    "description": "Склонность переоценивать степень согласия окружающих с собственными убеждениями, мнениями и поведением."
  },
  {
    "name": "Эффект слепого пятна",
    "description": "Склонность не замечать собственные когнитивные искажения, несмотря на их признание у других."
  },
  {
    "name": "Эффект самосогласия",
    "description": "Склонность людей считать свои убеждения и ценности общепринятыми и нормальными, недооценивая степень их уникальности."
  },
  {
    "name": "Эффект самообслуживания",
    "description": "Склонность приписывать свои успехи внутренним факторам (например, своим способностям), а неудачи — внешним факторам (например, обстоятельствам)."
  },
  {
    "name": "Эффект справедливого мира",
    "description": "Склонность верить, что мир справедлив и люди получают то, что заслуживают, что может приводить к обвинению жертв в их несчастьях."
  },
  {
    "name": "Эффект группового мышления",
    "description": "Склонность группы принимать решения, стремясь к консенсусу, что может приводить к игнорированию альтернативных точек зрения и критического анализа."
  },
  {
    "name": "Эффект наблюдателя",
    "description": "Склонность людей не оказывать помощь жертве в присутствии других свидетелей, предполагая, что кто-то другой вмешается."
  },
  {
    "name": "Эффект свидетеля",
    "description": "Склонность людей не вмешиваться в чрезвычайные ситуации, когда присутствуют другие свидетели, из-за диффузии ответственности."
  },
  {
    "name": "Эффект ложной уникальности",
    "description": "Склонность людей недооценивать степень распространённости своих положительных качеств или поведения среди других."
  },
  {
    "name": "Эффект Барнума",
    "description": "Склонность людей принимать общие или расплывчатые описания своей личности как точные и специфичные."
  },
  {
    "name": "Эффект Пигмалиона",
    "description": "Склонность людей оправдывать ожидания, возложенные на них другими, что может влиять на их поведение и достижения."
  },
  {
    "name": "Эффект Голема",
    "description": "Обратный эффекту Пигмалиона: заниженные ожидания приводят к снижению эффективности или результатов человека."
  },
  {
    "name": "Эвристика доступности",
    "description": "Склонность судить о вероятности события на основе того, насколько легко примеры этого события приходят в голову."
  },
  {
    "name": "Ошибка выжившего",
    "description": "Склонность фокусироваться на людях или вещах, которые «выжили» в процессе отбора, игнорируя тех, кто не дошёл до финала, из-за чего искажается восприятие реальности."
  },
  {
    "name": "Иллюзия прозрачности",
    "description": "Склонность переоценивать степень, с которой другие могут понимать наши внутренние состояния, мысли и эмоции."
  },
  {
    "name": "Иллюзия кластера",
    "description": "Склонность видеть закономерности или кластеры в случайных данных."
  },
  {
    "name": "Регрессия к среднему",
    "description": "Склонность необычных результатов возвращаться к более типичным значениям при повторных измерениях."
  },
  {
    "name": "Проклятие знания",
    "description": "Трудность представить себе, что кто-то другой не знает того, что знаешь ты сам."
  },
  {
    "name": "Затраты на обоснование",
    "description": "Склонность продолжать вкладываться во что-то (деньги, усилия, время), даже если это не оправдано, просто потому что уже вложено слишком много."
  },
  {
    "name": "Эффект якобы причины",
    "description": "Склонность видеть причинно-следственную связь между событиями, просто потому что одно произошло после другого."
  },
  {
    "name": "Мнимое превосходство",
    "description": "Склонность считать себя выше среднего уровня в различных аспектах (интеллект, доброта, профессионализм и т. д.)."
  },
  {
    "name": "Слепое следование авторитету",
    "description": "Склонность подчиняться указаниям авторитетных фигур, даже если это противоречит собственным моральным установкам."
  },
  {
    "name": "Эффект Даннинга — Крюгера",
    "description": "Склонность некомпетентных людей переоценивать свои способности, в то время как компетентные — склонны себя недооценивать."
  }
]